"IDS_PREFERENCES" = "Innstillinger";
"IDS_RETRYSYNC" = "Prøv å synkronisere på nytt";
"IDS_VIEWGD" = "Besøk Google Disk på nettet";
"IDS_SHAREFILE" = "Del ...";
"IDS_VIEWFILE" = "Se på nettet";
"IDS_REVISIONFILE" = "Versjoner";
"IDS_PRODUCTNAME" = "Google Disk";
